[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
[MASK]	0
▁我	-0
▁你	-1
什么	-2
▁这	-3
一个	-4
我们	-5
就是	-6
这个	-7
不是	-8
没有	-9
怎么	-10
▁那	-11
他们	-12
知道	-13
现在	-14
自己	-15
时候	-16
可以	-17
▁他	-18
你们	-19
▁不	-20
那个	-21
这么	-22
觉得	-23
▁是	-24
▁我们	-25
因为	-26
我的	-27
还是	-28
已经	-29
这样	-30
但是	-31
所以	-32
的时候	-33
然后	-34
不能	-35
真的	-36
的人	-37
还有	-38
来了	-39
你的	-40
到了	-41
都是	-42
如果	-43
一下	-44
▁就	-45
今天	-46
咱们	-47
▁小	-48
可能	-49
一定	-50
孩子	-51
喜欢	-52
不会	-53
▁对	-54
也是	-55
▁在	-56
可是	-57
了一	-58
应该	-59
大家	-60
▁一	-61
那么	-62
的是	-63
时间	-64
▁有	-65
的事	-66
出来	-67
妈妈	-68
中国	-69
的话	-70
其实	-71
也不	-72
▁她	-73
给我	-74
他的	-75
▁好	-76
东西	-77
起来	-78
了我	-79
以后	-80
▁这个	-81
一起	-82
我就	-83
朋友	-84
一样	-85
▁哎	-86
给你	-87
问题	-88
▁你们	-89
为什么	-90
非常	-91
两个	-92
▁但是	-93
的一	-94
这些	-95
告诉	-96
人的	-97
▁所以	-98
▁就是	-99
你说	-100
为了	-101
这是	-102
很多	-103
在这	-104
特别	-105
开始	-106
事儿	-107
要是	-108
一点	-109
去了	-110
好的	-111
回来	-112
自己的	-113
看看	-114
不要	-115
▁如果	-116
大的	-117
而且	-118
这种	-119
不知道	-120
发现	-121
跟我	-122
▁嗯	-123
哈哈	-124
一直	-125
老师	-126
好了	-127
工作	-128
看到	-129
▁大	-130
▁现在	-131
是不是	-132
一次	-133
需要	-134
下来	-135
让我	-136
地方	-137
▁他们	-138
爸爸	-139
▁当	-140
了你	-141
里面	-142
▁还	-143
事情	-144
有一	-145
生活	-146
不好	-147
谢谢	-148
之后	-149
▁要	-150
▁只	-151
意思	-152
希望	-153
肯定	-154
▁您	-155
▁也	-156
关系	-157
▁然后	-158
▁老	-159
感觉	-160
走了	-161
过来	-162
▁这是	-163
上的	-164
▁可是	-165
我是	-166
了吗	-167
好好	-168
我觉得	-169
人家	-170
之前	-171
所有	-172
▁说	-173
▁啊	-174
会儿	-175
的小	-176
▁但	-177
我们的	-178
世界	-179
都不	-180
先生	-181
最后	-182
说你	-183
▁没	-184
来的	-185
有什么	-186
真是	-187
▁可	-188
▁因为	-189
▁怎么	-190
重要	-191
比较	-192
哪儿	-193
说我	-194
这一	-195
一个人	-196
刚才	-197
能够	-198
准备	-199
公司	-200
出去	-201
正确	-202
心里	-203
跟你	-204
办法	-205
是一	-206
情况	-207
不了	-208
我也	-209
你就	-210
是我	-211
▁看	-212
回去	-213
了吧	-214
一些	-215
的那	-216
虽然	-217
不过	-218
有点	-219
儿子	-220
比赛	-221
▁它	-222
电话	-223
这儿	-224
▁不是	-225
第一	-226
晚上	-227
▁把	-228
的事情	-229
让你	-230
最近	-231
▁其实	-232
国家	-233
到底	-234
当时	-235
个人	-236
好像	-237
里的	-238
发生	-239
▁我是	-240
电影	-241
必须	-242
▁从	-243
我不	-244
清楚	-245
中的	-246
了一个	-247
▁我就	-248
▁来	-249
▁咱们	-250
▁都	-251
二十	-252
马上	-253
啊我	-254
只是	-255
通过	-256
的大	-257
▁今天	-258
过去	-259
有一个	-260
说的	-261
相信	-262
第二	-263
多少	-264
▁别	-265
以前	-266
想到	-267
怎么样	-268
进行	-269
这样的	-270
明白	-271
说了	-272
赶紧	-273
▁不过	-274
确实	-275
以为	-276
看见	-277
兄弟	-278
▁还有	-279
日本	-280
你是	-281
几个	-282
子的	-283
出了	-284
故事	-285
姑娘	-286
回家	-287
不到	-288
就不	-289
▁我觉得	-290
发展	-291
那些	-292
家里	-293
突然	-294
不起	-295
运动	-296
▁再	-297
你看	-298
后来	-299
别人	-300
这里	-301
▁而	-302
一定要	-303
她的	-304
▁而且	-305
▁那你	-306
成了	-307
只有	-308
机会	-309
结果	-310
这次	-311
是一个	-312
离开	-313
在这儿	-314
高兴	-315
是什么	-316
▁呃	-317
错误	-318
找到	-319
原来	-320
不同	-321
愿意	-322
▁让	-323
的一个	-324
上了	-325
就会	-326
不行	-327
一天	-328
▁你说	-329
了啊	-330
女儿	-331
认识	-332
社会	-333
明天	-334
在一起	-335
之间	-336
▁什么	-337
容易	-338
放心	-339
影响	-340
因此	-341
跟你说	-342
任何	-343
身体	-344
▁那个	-345
决定	-346
▁没有	-347
▁谁	-348
说话	-349
是个	-350
衣服	-351
根本	-352
每天	-353
有人	-354
听说	-355
出现	-356
啊你	-357
▁哈哈	-358
还不	-359
眼睛	-360
▁我也	-361
都没有	-362
给他	-363
下去	-364
不想	-365
我我	-366
看着	-367
的地方	-368
年的	-369
厉害	-370
不得	-371
直接	-372
或者	-373
小姐	-374
▁我想	-375
同志	-376
我想	-377
美国	-378
记得	-379
父亲	-380
选择	-381
死了	-382
▁你是	-383
那种	-384
于是	-385
▁等	-386
干什么	-387
动物	-388
认为	-389
继续	-390
不用	-391
▁人	-392
三个	-393
我都	-394
完全	-395
女人	-396
▁下	-397
还没	-398
手机	-399
家的	-400
▁你看	-401
房子	-402
奶奶	-403
吃饭	-404
公主	-405
的这个	-406
成为	-407
多了	-408
是吧	-409
大人	-410
我要	-411
▁是啊	-412
作为	-413
才能	-414
它们	-415
的东西	-416
过了	-417
一块	-418
学生	-419
还要	-420
的事儿	-421
▁行	-422
告诉你	-423
同学	-424
安全	-425
反正	-426
既然	-427
有个	-428
▁哦	-429
▁这样	-430
也没	-431
了解	-432
那儿	-433
身上	-434
过程	-435
只能	-436
是在	-437
这么多	-438
了他	-439
带着	-440
学校	-441
正在	-442
▁想	-443
医院	-444
让他	-445
真的是	-446
干吗	-447
根据	-448
来说	-449
终于	-450
把我	-451
方面	-452
只要	-453
年轻	-454
其他	-455
日子	-456
样子	-457
担心	-458
你要	-459
声音	-460
漂亮	-461
当然	-462
▁我的	-463
刚刚	-464
跟他	-465
学习	-466
大哥	-467
不错	-468
一种	-469
姐姐	-470
他们的	-471
就要	-472
▁还是	-473
保护	-474
我说	-475
▁本	-476
怎么办	-477
一会儿	-478
有没有	-479
哥哥	-480
▁一个	-481
主要	-482
爷爷	-483
▁又	-484
开心	-485
一只	-486
句话	-487
帮我	-488
色的	-489
文化	-490
上面	-491
整个	-492
你不	-493
几天	-494
答案	-495
太阳	-496
能不能	-497
它的	-498
答应	-499
得到	-500
作用	-501
都没	-502
一定会	-503
▁我要	-504
消息	-505
变成	-506
下的	-507
去找	-508
难道	-509
环境	-510
老板	-511
▁你就	-512
自然	-513
的那个	-514
进去	-515
的我	-516
来到	-517
▁大家	-518
如何	-519
参加	-520
不对	-521
设计	-522
也没有	-523
越来	-524
多的	-525
结婚	-526
没事	-527
三十	-528
能力	-529
方式	-530
▁嗯嗯	-531
游戏	-532
成功	-533
越来越	-534
是你	-535
这件	-536
回来了	-537
研究	-538
都有	-539
做的	-540
昨天	-541
所有的	-542
那边	-543
任务	-544
部分	-545
技术	-546
属于	-547
我还	-548
哪里	-549
名字	-550
都在	-551
男人	-552
身边	-553
▁那么	-554
你怎么	-555
医生	-556
你这	-557
狐狸	-558
▁请	-559
样的	-560
看了	-561
很好	-562
子里	-563
都会	-564
注意	-565
跟着	-566
同时	-567
▁我不	-568
将军	-569
速度	-570
▁你怎么	-571
新闻	-572
新的	-573
完了	-574
▁只要	-575
▁咱	-576
有些	-577
你也	-578
要求	-579
照顾	-580
经过	-581
经济	-582
帮助	-583
▁天	-584
比如	-585
平时	-586
对我	-587
长的	-588
在我	-589
▁这么	-590
努力	-591
▁到	-592
解决	-593
人们	-594
休息	-595
慢慢	-596
▁为什么	-597
条件	-598
变化	-599
是谁	-600
来来	-601
你了	-602
麻烦	-603
▁那我	-604
思考	-605
千万	-606
住了	-607
回到	-608
▁上	-609
▁你要	-610
国王	-611
毕竟	-612
实在	-613
方向	-614
▁王	-615
物体	-616
想要	-617
经常	-618
▁二	-619
▁我看	-620
电视	-621
理解	-622
▁哎呀	-623
一般	-624
你知道	-625
如此	-626
▁这些	-627
历史	-628
进入	-629
▁去	-630
北京	-631
当中	-632
把你	-633
就在	-634
我去	-635
听到	-636
除了	-637
小心	-638
绝对	-639
外面	-640
上去	-641
什么时候	-642
考虑	-643
后面	-644
的就是	-645
母亲	-646
在这里	-647
植物	-648
▁和	-649
永远	-650
▁快	-651
把他	-652
把它	-653
幸福	-654
简单	-655
早就	-656
关于	-657
▁我知道	-658
好多	-659
人民	-660
▁我现在	-661
生命	-662
精神	-663
皇上	-664
是有	-665
我在	-666
表现	-667
基本	-668
一看	-669
10	-670
老鼠	-671
完成	-672
全部	-673
小时	-674
的吗	-675
真正	-676
一条	-677
反应	-678
大了	-679
下了	-680
还在	-681
家人	-682
我这	-683
妹妹	-684
她们	-685
他是	-686
会有	-687
▁最	-688
见过	-689
一边	-690
原因	-691
也有	-692
▁你的	-693
从来	-694
▁你这	-695
很快	-696
行动	-697
代表	-698
包括	-699
女孩	-700
改变	-701
面前	-702
材料	-703
地说	-704
美丽	-705
辈子	-706
就可以	-707
得了	-708
节目	-709
第一次	-710
十分	-711
▁我这	-712
位置	-713
行了	-714
甚至	-715
无法	-716
地上	-717
关注	-718
不然	-719
好不好	-720
▁虽然	-721
▁三	-722
吃的	-723
着急	-724
对于	-725
方法	-726
▁每	-727
▁对啊	-728
危险	-729
组织	-730
两天	-731
父母	-732
帮你	-733
大学	-734
▁谢谢	-735
现场	-736
▁李	-737
计划	-738
放在	-739
那么多	-740
路上	-741
警察	-742
安排	-743
产生	-744
不见	-745
还能	-746
小的	-747
活动	-748
利用	-749
出来了	-750
共产	-751
▁阿	-752
这个人	-753
对对	-754
的呀	-755
联系	-756
▁为	-757
▁跟	-758
做了	-759
使用	-760
曾经	-761
着我	-762
不可	-763
房间	-764
你你	-765
▁妈妈	-766
是因为	-767
上海	-768
处理	-769
20	-770
接受	-771
开了	-772
很有	-773
▁是不是	-774
他就	-775
说明	-776
的啊	-777
▁为了	-778
生气	-779
算是	-780
了这	-781
回答	-782
告诉我	-783
应该是	-784
国的	-785
不住	-786
存在	-787
什么呀	-788
接下来	-789
的时间	-790
科学	-791
▁以后	-792
负责	-793
政府	-794
▁能	-795
我看	-796
起了	-797
百姓	-798
▁可以	-799
不管	-800
你别	-801
实验	-802
来看	-803
部队	-804
不太	-805
总是	-806
鬼子	-807
别的	-808
人类	-809
队长	-810
你去	-811
▁太	-812
说是	-813
有的	-814
你在	-815
不在	-816
共产党	-817
那里	-818
夫人	-819
就像	-820
有了	-821
身份	-822
你还	-823
人都	-824
各种	-825
跟我说	-826
本来	-827
细胞	-828
进了	-829
我现在	-830
▁思考	-831
一步	-832
许多	-833
由于	-834
其中	-835
快乐	-836
▁给	-837
▁会	-838
解释	-839
生物	-840
好啊	-841
调查	-842
感情	-843
出的	-844
我来	-845
一切	-846
弟弟	-847
里边	-848
支持	-849
观察	-850
不一样	-851
▁于是	-852
▁以	-853
▁我还	-854
▁原来	-855
不上	-856
正好	-857
您的	-858
打电话	-859
我知道	-860
实际	-861
见到	-862
城市	-863
另外	-864
都要	-865
合作	-866
好看	-867
状态	-868
▁都是	-869
点儿	-870
选项	-871
照片	-872
教育	-873
出来的	-874
分钟	-875
两个人	-876
信息	-877
对你	-878
段时间	-879
足球	-880
主义	-881
得很	-882
遇到	-883
▁后来	-884
▁此	-885
就能	-886
▁这次	-887
说法	-888
森林	-889
领导	-890
吃了	-891
▁多	-892
睡觉	-893
你们的	-894
在这个	-895
怀疑	-896
▁你不	-897
欢迎	-898
日本人	-899
感谢	-900
竟然	-901
坚持	-902
空气	-903
受到	-904
走吧	-905
前面	-906
不敢	-907
地球	-908
那是	-909
天天	-910
老婆	-911
▁当然	-912
事啊	-913
哪个	-914
我了	-915
打算	-916
害怕	-917
爱的	-918
说不	-919
系统	-920
▁看来	-921
▁你也	-922
▁既然	-923
关键	-924
居然	-925
生意	-926
▁你还	-927
太太	-928
时代	-929
的好	-930
你想	-931
让人	-932
一百	-933
▁当时	-934
介绍	-935
商量	-936
的心	-937
对不起	-938
苹果	-939
正常	-940
才是	-941
一件	-942
兔子	-943
心的	-944
▁我在	-945
成的	-946
演员	-947
▁我说	-948
保证	-949
一年	-950
奇怪	-951
司令	-952
质量	-953
道理	-954
辛苦	-955
▁用	-956
可能是	-957
十二	-958
对吧	-959
好吗	-960
▁难道	-961
▁真的	-962
说他	-963
▁你知道	-964
叔叔	-965
各位	-966
让我们	-967
进来	-968
▁反正	-969
我会	-970
▁听	-971
你啊	-972
我们就	-973
一声	-974
证明	-975
表示	-976
打开	-977
了呢	-978
▁妈	-979
主任	-980
一位	-981
▁要是	-982
的故事	-983
的问题	-984
不多	-985
家庭	-986
师父	-987
▁今	-988
控制	-989
市场	-990
接着	-991
说什么	-992
公子	-993
知识	-994
严重	-995
那你	-996
也不知道	-997
五十	-998
面对	-999
给我们	-1000
还没有	-1001
要去	-1002
按照	-1003
▁你别	-1004
把这	-1005
▁因此	-1006
怎么了	-1007
篮球	-1008
报告	-1009
▁真	-1010
年前	-1011
音乐	-1012
不着	-1013
▁张	-1014
中央	-1015
不知	-1016
不仅	-1017
聪明	-1018
忘了	-1019
首先	-1020
▁也是	-1021
同意	-1022
责任	-1023
等着	-1024
重要的	-1025
▁先	-1026
拿着	-1027
▁第二	-1028
生的	-1029
物质	-1030
问你	-1031
▁那就	-1032
不容易	-1033
给她	-1034
没想到	-1035
小子	-1036
媳妇	-1037
民族	-1038
主人	-1039
第三	-1040
的这	-1041
更加	-1042
力量	-1043
长得	-1044
变得	-1045
▁不要	-1046
有关	-1047
就是说	-1048
项目	-1049
站在	-1050
人员	-1051
挺好的	-1052
没什么	-1053
阿姨	-1054
食物	-1055
▁两	-1056
革命	-1057
提供	-1058
我有	-1059
让她	-1060
错了	-1061
具有	-1062
生产	-1063
的情况	-1064
说得	-1065
分析	-1066
结束	-1067
跟她	-1068
知道了	-1069
这边	-1070
▁打	-1071
想法	-1072
▁爸爸	-1073
无论	-1074
证据	-1075
万一	-1076
合适	-1077
训练	-1078
用的	-1079
那样	-1080
中国的	-1081
把这个	-1082
去吧	-1083
也会	-1084
重新	-1085
的老	-1086
命令	-1087
再见	-1088
第一个	-1089
经历	-1090
似的	-1091
不可能	-1092
秘密	-1093
皇帝	-1094
很难	-1095
不断	-1096
呢我	-1097
亲自	-1098
确定	-1099
天下	-1100
▁刚才	-1101
手里	-1102
门口	-1103
▁你现在	-1104
距离	-1105
坐在	-1106
导致	-1107
▁做	-1108
四十	-1109
去看	-1110
你好	-1111
符合	-1112
地区	-1113
实现	-1114
了个	-1115
▁已经	-1116
自由	-1117
妻子	-1118
那我	-1119
随便	-1120
行为	-1121
的你	-1122
倒是	-1123
力的	-1124
▁刘	-1125
想想	-1126
政治	-1127
方便	-1128
▁走	-1129
不少	-1130
简直	-1131
▁全	-1132
▁我会	-1133
少爷	-1134
是怎么	-1135
我自己	-1136
适合	-1137
▁我就是	-1138
立刻	-1139
了就	-1140
一直在	-1141
▁总	-1142
好吧	-1143
▁并	-1144
我们家	-1145
感到	-1146
和小	-1147
战争	-1148
我一	-1149
艺术	-1150
也很	-1151
干嘛	-1152
意义	-1153
目前	-1154
再说	-1155
最大的	-1156
▁这种	-1157
飞机	-1158
来找	-1159
现象	-1160
一定是	-1161
舒服	-1162
就没	-1163
敌人	-1164
也不是	-1165
有很多	-1166
▁将	-1167
收拾	-1168
礼物	-1169
听见	-1170
内容	-1171
下面	-1172
为什么要	-1173
都能	-1174
XX	-1175
比如说	-1176
从小	-1177
放弃	-1178
旁边	-1179
就没有	-1180
专业	-1181
▁这就是	-1182
▁像	-1183
估计	-1184
人了	-1185
那天	-1186
英雄	-1187
肚子	-1188
找到了	-1189
他在	-1190
队的	-1191
高的	-1192
思想	-1193
石头	-1194
块钱	-1195
紧张	-1196
四个	-1197
▁人家	-1198
最好的	-1199
不去	-1200
对不对	-1201
唯一	-1202
▁自	-1203
的样子	-1204
早上	-1205
企业	-1206
观众	-1207
▁陈	-1208
▁中国	-1209
▁哈哈哈	-1210
哎呀	-1211
12	-1212
他说	-1213
国际	-1214
肯定是	-1215
如今	-1216
形成	-1217
一场	-1218
结构	-1219
做什么	-1220
兴趣	-1221
成绩	-1222
▁被	-1223
的手	-1224
的地	-1225
▁正	-1226
共同	-1227
是我们	-1228
不就	-1229
了我们	-1230
一块儿	-1231
表演	-1232
在哪儿	-1233
先走了	-1234
▁连	-1235
▁最后	-1236
的生活	-1237
说这	-1238
中间	-1239
以及	-1240
实话	-1241
增加	-1242
吧我	-1243
你能	-1244
▁就算	-1245
▁根据	-1246
当年	-1247
留下	-1248
几年	-1249
价值	-1250
一片	-1251
过的	-1252
▁我怎么	-1253
起来了	-1254
压力	-1255
回事	-1256
不懂	-1257
离婚	-1258
▁明天	-1259
的呢	-1260
每次	-1261
有多	-1262
并不	-1263
▁白	-1264
▁可能	-1265
▁应该	-1266
帮忙	-1267
判断	-1268
回头	-1269
国民	-1270
相同	-1271
▁你不是	-1272
尤其	-1273
普通	-1274
了起来	-1275
王子	-1276
▁只有	-1277
给你们	-1278
检查	-1279
让他们	-1280
是否	-1281
等等	-1282
大家都	-1283
困难	-1284
▁这时	-1285
伤害	-1286
过程中	-1287
▁更	-1288
零一	-1289
服务	-1290
实力	-1291
所谓	-1292
和你	-1293
的水	-1294
▁我我	-1295
会不会	-1296
上来	-1297
获得	-1298
▁不能	-1299
孩子们	-1300
分子	-1301
▁下列	-1302
▁若	-1303
寻找	-1304
梦想	-1305
十五	-1306
掉了	-1307
保持	-1308
猴子	-1309
就算	-1310
习惯	-1311
至于	-1312
看到了	-1313
看来	-1314
冠军	-1315
你自己	-1316
之间的	-1317
青蛙	-1318
坏了	-1319
恐怕	-1320
▁要不	-1321
体的	-1322
工程	-1323
导演	-1324
活着	-1325
老爷	-1326
▁你要是	-1327
是要	-1328
▁不管	-1329
脑袋	-1330
这事儿	-1331
▁前	-1332
的声音	-1333
通知	-1334
量的	-1335
阳光	-1336
动了	-1337
分之	-1338
师傅	-1339
月亮	-1340
意见	-1341
见面	-1342
咱俩	-1343
并没有	-1344
果然	-1345
走走	-1346
仔细	-1347
附近	-1348
我没	-1349
什么呢	-1350
00	-1351
也不能	-1352
就把	-1353
跑了	-1354
汽车	-1355
走到	-1356
颜色	-1357
着你	-1358
着一	-1359
也要	-1360
健康	-1361
快点	-1362
作品	-1363
嫌疑	-1364
说过	-1365
▁好像	-1366
杀了	-1367
▁很	-1368
你现在	-1369
的那种	-1370
队伍	-1371
主意	-1372
关心	-1373
给了	-1374
大夫	-1375
每个	-1376
▁长	-1377
世界上	-1378
喝酒	-1379
时期	-1380
丈夫	-1381
▁哪	-1382
传统	-1383
爱情	-1384
▁我跟	-1385
过去了	-1386
着呢	-1387
我跟	-1388
也不会	-1389
▁希望	-1390
▁这里	-1391
必要	-1392
温度	-1393
管理	-1394
性的	-1395
还得	-1396
挑战	-1397
▁他的	-1398
配合	-1399
▁高	-1400
你有	-1401
指挥	-1402
给您	-1403
视频	-1404
态度	-1405
男孩	-1406
宝贝	-1407
还挺	-1408
后的	-1409
▁我都	-1410
和我	-1411
赶快	-1412
生日	-1413
那就	-1414
听了	-1415
是我的	-1416
上班	-1417
警方	-1418
是一种	-1419
这件事情	-1420
满了	-1421
▁周	-1422
长时间	-1423
▁哇	-1424
拜拜	-1425
不出	-1426
啊这	-1427
随着	-1428
请你	-1429
对方	-1430
一家	-1431
到现在	-1432
产品	-1433
经验	-1434
客气	-1435
发现了	-1436
味道	-1437
把她	-1438
表达	-1439
差不多	-1440
看过	-1441
▁明	-1442
▁最近	-1443
一个小	-1444
▁对呀	-1445
▁马	-1446
忽然	-1447
都很	-1448
到的	-1449
主要是	-1450
这么说	-1451
▁我已经	-1452
是不	-1453
的吧	-1454
▁中	-1455
十年	-1456
目标	-1457
提高	-1458
空间	-1459
未来	-1460
宝宝	-1461
是吗	-1462
只好	-1463
住在	-1464
怎么会	-1465
不及	-1466
加油	-1467
两位	-1468
心情	-1469
娘娘	-1470
手术	-1471
就有	-1472
什么事	-1473
这么大	-1474
军的	-1475
▁那是	-1476
子上	-1477
至少	-1478
尾巴	-1479
跑到	-1480
▁让我	-1481
我们要	-1482
的最	-1483
建立	-1484
天的	-1485
用了	-1486
不同的	-1487
在了	-1488
这位	-1489
人啊	-1490
受伤	-1491
氧化	-1492
正确答案	-1493
地的	-1494
加入	-1495
▁但是我	-1496
优秀	-1497
叫我	-1498
老虎	-1499
什么都	-1500
▁真是	-1501
建设	-1502
真实	-1503
的一些	-1504
对他	-1505
▁我去	-1506
垃圾	-1507
办公	-1508
在家	-1509
想着	-1510
教授	-1511
的家	-1512
故意	-1513
发生了	-1514
也就	-1515
感受	-1516
不如	-1517
不是我	-1518
在你	-1519
对了	-1520
恢复	-1521
也得	-1522
基础	-1523
教练	-1524
选手	-1525
一把	-1526
耳朵	-1527
分别	-1528
也可以	-1529
实际上	-1530
一样的	-1531
欺负	-1532
而已	-1533
稳定	-1534
了好	-1535
专门	-1536
误会	-1537
大概	-1538
是为了	-1539
因为我	-1540
▁你想	-1541
多久	-1542
接触	-1543
三年	-1544
名的	-1545
情报	-1546
▁你是不是	-1547
法律	-1548
老人	-1549
期待	-1550
▁爸	-1551
可爱	-1552
科技	-1553
今年	-1554
不说	-1555
了一下	-1556
没错	-1557
左右	-1558
▁是我	-1559
有一天	-1560
几乎	-1561
单位	-1562
的对	-1563
跟我们	-1564
很喜欢	-1565
数据	-1566
不够	-1567
结合	-1568
现在的	-1569
又是	-1570
真正的	-1571
年轻人	-1572
最终	-1573
一张	-1574
水平	-1575
记录	-1576
行吗	-1577
也太	-1578
值得	-1579
你可以	-1580
嫂子	-1581
被人	-1582
▁年	-1583
资源	-1584
你这个	-1585
交代	-1586
执行	-1587
你会	-1588
面上	-1589
动作	-1590
你一	-1591
死的	-1592
了很多	-1593
建筑	-1594
干净	-1595
杀人	-1596
目的	-1597
出发	-1598
可知	-1599
▁这一	-1600
▁所以我	-1601
底下	-1602
的意思	-1603
多年	-1604
什么的	-1605
银行	-1606
凶手	-1607
着了	-1608
不好意思	-1609
蚂蚁	-1610
快快	-1611
相关	-1612
测量	-1613
电脑	-1614
团长	-1615
▁我们的	-1616
美的	-1617
头上	-1618
特殊	-1619
也好	-1620
美丽的	-1621
承认	-1622
全国	-1623
机器	-1624
很大的	-1625
▁吃	-1626
你们俩	-1627
带来	-1628
意识	-1629
▁没想到	-1630
我已经	-1631
出门	-1632
我就是	-1633
▁只是	-1634
▁是的	-1635
还会	-1636
这就是	-1637
到我	-1638
记住	-1639
面的	-1640
人在	-1641
就去	-1642
不不	-1643
大小	-1644
▁他是	-1645
▁比	-1646
功能	-1647
舞台	-1648
你来	-1649
玩笑	-1650
放心吧	-1651
头发	-1652
一口	-1653
这部	-1654
你先	-1655
▁不知道	-1656
可怜	-1657
的工作	-1658
陛下	-1659
脾气	-1660
制度	-1661
建议	-1662
那个时候	-1663
其他的	-1664
很大	-1665
小孩	-1666
可能会	-1667
▁确实	-1668
唱歌	-1669
考查	-1670
十八	-1671
▁与	-1672
究竟	-1673
殿下	-1674
胜利	-1675
然而	-1676
认真	-1677
见了	-1678
▁金	-1679
的孩子	-1680
下列	-1681
▁才	-1682
标准	-1683
小熊	-1684
也在	-1685
▁你好	-1686
▁黄	-1687
你知道吗	-1688
叫做	-1689
制作	-1690
夫妻	-1691
失败	-1692
这件事	-1693
资料	-1694
上次	-1695
案子	-1696
是这样	-1697
线索	-1698
正确的是	-1699
随时	-1700
▁我不是	-1701
主动	-1702
女的	-1703
▁过	-1704
小时候	-1705
我能	-1706
做好	-1707
溶液	-1708
上一	-1709
呢你	-1710
来自	-1711
走啊	-1712
满足	-1713
我怎么	-1714
具体	-1715
女朋友	-1716
主席	-1717
▁杨	-1718
可惜	-1719
送到	-1720
想象	-1721
明星	-1722
明白了	-1723
▁的	-1724
真的很	-1725
最好	-1726
朋友们	-1727
▁如果你	-1728
都已经	-1729
要不	-1730
生长	-1731
体育	-1732
情绪	-1733
▁这不是	-1734
正确答案是	-1735
抓住	-1736
痛苦	-1737
不开	-1738
就好了	-1739
去哪儿	-1740
都可以	-1741
有一些	-1742
提醒	-1743
了她	-1744
直到	-1745
送给	-1746
外的	-1747
种子	-1748
老公	-1749
一大	-1750
就这么	-1751
牺牲	-1752
呢是	-1753
▁我今天	-1754
中心	-1755
喜欢的	-1756
特点	-1757
规定	-1758
▁不会	-1759
的一种	-1760
星星	-1761
找我	-1762
▁却	-1763
可不	-1764
干啥	-1765
了那	-1766
日军	-1767
当初	-1768
投资	-1769
现实	-1770
心理	-1771
交给	-1772
▁听说	-1773
▁据	-1774
▁林	-1775
减少	-1776
很久	-1777
毕业	-1778
▁该	-1779
想办法	-1780
我没有	-1781
更多	-1782
得好	-1783
女生	-1784
小白	-1785
战斗	-1786
排除	-1787
我还是	-1788
加上	-1789
一趟	-1790
试试	-1791
去的	-1792
记忆	-1793
复杂	-1794
了呀	-1795
似乎	-1796
熟悉	-1797
▁这件	-1798
我和	-1799
道歉	-1800
松鼠	-1801
球员	-1802
并不是	-1803
我可以	-1804
▁昨天	-1805
参与	-1806
的关系	-1807
一阵	-1808
▁何	-1809
了大	-1810
尽快	-1811
▁得	-1812
满意	-1813
地下	-1814
生态	-1815
半天	-1816
有时候	-1817
▁我没	-1818
必须要	-1819
规矩	-1820
集团	-1821
▁哥	-1822
再次	-1823
改革	-1824
书记	-1825
人呢	-1826
是他	-1827
▁由	-1828
的高	-1829
就说	-1830
周围	-1831
东北	-1832
一句	-1833
工具	-1834
轻轻	-1835
时刻	-1836
了这个	-1837
伤心	-1838
彻底	-1839
传播	-1840
来到了	-1841
后悔	-1842
行行	-1843
问问	-1844
一下子	-1845
狮子	-1846
还真	-1847
还可以	-1848
▁十	-1849
创造	-1850
学会	-1851
▁新	-1852
到处	-1853
的感觉	-1854
知道吗	-1855
抗日	-1856
不成	-1857
▁一天	-1858
消失	-1859
鼻子	-1860
实在是	-1861
粮食	-1862
通常	-1863
不停	-1864
天空	-1865
▁也许	-1866
忘记	-1867
互相	-1868
得太	-1869
电视剧	-1870
百分之	-1871
我给你	-1872
不出来	-1873
▁找	-1874
相互	-1875
题意	-1876
提出	-1877
说啊	-1878
犯罪	-1879
背后	-1880
给他们	-1881
没人	-1882
▁你在	-1883
不动	-1884
基因	-1885
体现	-1886
水的	-1887
之一	-1888
就是我	-1889
你都	-1890
否则	-1891
着他	-1892
读书	-1893
之中	-1894
程度	-1895
变成了	-1896
信任	-1897
极了	-1898
没关系	-1899
而是	-1900
掌握	-1901
我们在	-1902
你呢	-1903
解放	-1904
那一	-1905
年纪	-1906
的电	-1907
中国人	-1908
去看看	-1909
留在	-1910
立即	-1911
漂亮的	-1912
网络	-1913
▁大哥	-1914
五年	-1915
了一些	-1916
办公室	-1917
事了	-1918
能量	-1919
说道	-1920
呀你	-1921
的不	-1922
长大	-1923
说说	-1924
是啊	-1925
▁放	-1926
经理	-1927
事实	-1928
伙伴	-1929
没有人	-1930
▁开	-1931
下午	-1932
去啊	-1933
天气	-1934
派人	-1935
等于	-1936
明显	-1937
职业	-1938
制造	-1939
眼前	-1940
下次	-1941
人生	-1942
全都	-1943
怎么能	-1944
▁公	-1945
等我	-1946
不愿意	-1947
怎样	-1948
拿到	-1949
相当	-1950
为你	-1951
不下	-1952
国内	-1953
▁我有	-1954
没有什么	-1955
男朋友	-1956
▁那我们	-1957
▁你说你	-1958
又不是	-1959
激动	-1960
利益	-1961
▁对于	-1962
到时候	-1963
去做	-1964
台湾	-1965
独立	-1966
吸引	-1967
▁海	-1968
大声	-1969
不喜欢	-1970
意外	-1971
精彩	-1972
香港	-1973
方案	-1974
▁我也是	-1975
偷偷	-1976
时的	-1977
国民党	-1978
的钱	-1979
脑子	-1980
交通	-1981
不再	-1982
理由	-1983
打了	-1984
▁好了	-1985
那时候	-1986
咖啡	-1987
军事	-1988
▁早	-1989
▁有什么	-1990
尽管	-1991
▁赵	-1992
并且	-1993
我妈	-1994
范围	-1995
女子	-1996
恋爱	-1997
动手	-1998
发挥	-1999
人物	-2000
角色	-2001
呼吸	-2002
是最	-2003
▁结果	-2004
▁要不然	-2005
呢就是	-2006
一九	-2007
基本上	-2008
多少钱	-2009
定了	-2010
家伙	-2011
给大家	-2012
做到	-2013
▁花	-2014
正式	-2015
依然	-2016
▁肯定	-2017
就得	-2018
千万别	-2019
局长	-2020
场上	-2021
南京	-2022
顺利	-2023
▁无	-2024
我再	-2025
的了	-2026
的机会	-2027
造成	-2028
本身	-2029
▁你可	-2030
火车	-2031
说我们	-2032
▁以前	-2033
▁知道	-2034
明明	-2035
会议	-2036
▁四	-2037
也许	-2038
喜欢看	-2039
公司的	-2040
这事	-2041
的日子	-2042
▁即	-2043
阶段	-2044
提前	-2045
蝴蝶	-2046
上学	-2047
交流	-2048
将来	-2049
专家	-2050
做出	-2051
才会	-2052
方的	-2053
以来	-2054
悄悄	-2055
孩子的	-2056
只小	-2057
玻璃	-2058
▁水	-2059
三天	-2060
非常的	-2061
年龄	-2062
▁没事	-2063
的那些	-2064
矛盾	-2065
者的	-2066
把自己	-2067
拒绝	-2068
更多的	-2069
英国	-2070
BA	-2071
网上	-2072
类的	-2073
男主	-2074
这么多年	-2075
世纪	-2076
案件	-2077
死亡	-2078
▁一九	-2079
整天	-2080
树上	-2081
叶子	-2082
国家的	-2083
▁红	-2084
找不到	-2085
心中	-2086
发出	-2087
爸爸妈妈	-2088
▁山	-2089
便宜	-2090
▁自己	-2091
好吃	-2092
成立	-2093
▁是呀	-2094
想起	-2095
董事	-2096
什么意思	-2097
十一	-2098
本事	-2099
▁给我	-2100
准确	-2101
你这么	-2102
这不是	-2103
事件	-2104
AN	-2105
对手	-2106
▁本题	-2107
▁我可以	-2108
▁没错	-2109
我不是	-2110
别别	-2111
▁你跟	-2112
相对	-2113
汇报	-2114
想的	-2115
进步	-2116
▁一会儿	-2117
讨厌	-2118
今天的	-2119
培养	-2120
你可	-2121
文明	-2122
我呀	-2123
就这样	-2124
也能	-2125
还有一个	-2126
19	-2127
▁刚	-2128
暂时	-2129
效果	-2130
▁不用	-2131
不来	-2132
买了	-2133
达到	-2134
现代	-2135
我爸	-2136
形式	-2137
数的	-2138
BL	-2139
买的	-2140
再来	-2141
这条	-2142
迅速	-2143
▁这不	-2144
做得	-2145
▁选项	-2146
印象	-2147
计算	-2148
运动员	-2149
了小	-2150
尤其是	-2151
▁接下来	-2152
▁一直	-2153
老大	-2154
▁也不	-2155
正是	-2156
ANK	-2157
聊天	-2158
我们是	-2159
反而	-2160
有钱	-2161
作业	-2162
球队	-2163
也就是	-2164
BLANK	-2165
▁这位	-2166
▁五	-2167
写的	-2168
▁或者	-2169
它是	-2170
▁叫	-2171
考试	-2172
鸡蛋	-2173
三百	-2174
定的	-2175
土地	-2176
感动	-2177
我真的	-2178
元素	-2179
钥匙	-2180
就好	-2181
▁我和	-2182
一遍	-2183
话说	-2184
姐妹	-2185
农民	-2186
半个	-2187
在大	-2188
客人	-2189
我得	-2190
▁本来	-2191
我们俩	-2192
军队	-2193
出一	-2194
剩下	-2195
原子	-2196
的比赛	-2197
就被	-2198
▁我告诉你	-2199
过来了	-2200
他不	-2201
可怕	-2202
▁之前	-2203
▁赶紧	-2204
没了	-2205
讨论	-2206
武器	-2207
嘴巴	-2208
特征	-2209
一点儿	-2210
早点	-2211
很多人	-2212
六十	-2213
了几	-2214
屋里	-2215
仍然	-2216
点的	-2217
▁特别	-2218
行的	-2219
委屈	-2220
好朋友	-2221
最大	-2222
记者	-2223
多么	-2224
政策	-2225
丰富	-2226
太子	-2227
尊重	-2228
文章	-2229
▁我跟你说	-2230
破坏	-2231
统一	-2232
大王	-2233
怎么说	-2234
太多	-2235
打个	-2236
化学	-2237
性格	-2238
难受	-2239
师兄	-2240
面子	-2241
是真的	-2242
星期	-2243
▁后	-2244
有可能	-2245
▁吴	-2246
平安	-2247
翅膀	-2248
身子	-2249
角度	-2250
老百姓	-2251
形象	-2252
干活	-2253
冬天	-2254
乌龟	-2255
治疗	-2256
你跟	-2257
▁到时候	-2258
为什么不	-2259
的主	-2260
▁我真的	-2261
少年	-2262
看的	-2263
都被	-2264
每个人	-2265
内部	-2266
这这	-2267
两人	-2268
找你	-2269
出现了	-2270
空中	-2271
放下	-2272
追求	-2273
工业	-2274
▁突然	-2275
躺在	-2276
婆婆	-2277
出现在	-2278
直线	-2279
看你	-2280
就行了	-2281
律师	-2282
在我们	-2283
儿的	-2284
二零一	-2285
善良	-2286
作战	-2287
不怕	-2288
▁你觉得	-2289
光的	-2290
报道	-2291
失望	-2292
热闹	-2293
▁一定要	-2294
不像	-2295
我这个	-2296
15	-2297
生存	-2298
平衡	-2299
边的	-2300
▁爹	-2301
每一个	-2302
招呼	-2303
▁行了	-2304
从来没有	-2305
可不是	-2306
干了	-2307
眼泪	-2308
引起	-2309
工资	-2310
打的	-2311
的一切	-2312
事业	-2313
手上	-2314
着小	-2315
没问题	-2316
题目	-2317
在水	-2318
▁不行	-2319
王爷	-2320
队员	-2321
▁向	-2322
是很	-2323
一辈子	-2324
就是一个	-2325
▁你们俩	-2326
什么样的	-2327
脸上	-2328
因素	-2329
走的	-2330
原谅	-2331
形状	-2332
▁你先	-2333
正确的	-2334
找个	-2335
看得	-2336
▁我没有	-2337
算了	-2338
劳动	-2339
的花	-2340
什么东西	-2341
呢我们	-2342
古代	-2343
有所	-2344
一起去	-2345
价格	-2346
▁第二天	-2347
▁皇上	-2348
兴奋	-2349
想过	-2350
凭什么	-2351
粉丝	-2352
糊涂	-2353
真相	-2354
土壤	-2355
语言	-2356
▁苏	-2357
学的	-2358
温暖	-2359
说这个	-2360
▁带	-2361
叫什么	-2362
同样	-2363
留下来	-2364
回来的	-2365
回了	-2366
▁到了	-2367
呢就	-2368
八路	-2369
笑着	-2370
没办法	-2371
▁就像	-2372
积极	-2373
上课	-2374
看一下	-2375
▁孩子	-2376
看起来	-2377
城里	-2378
型的	-2379
啊那	-2380
▁对不起	-2381
面积	-2382
▁唐	-2383
一路	-2384
合同	-2385
一句话	-2386
中华	-2387
比我	-2388
眼里	-2389
青年	-2390
▁第一	-2391
的方式	-2392
差点	-2393
谢谢你	-2394
对我们	-2395
之下	-2396
▁怎么样	-2397
▁出	-2398
组成	-2399
嘉宾	-2400
因为他	-2401
享受	-2402
干的	-2403
气的	-2404
理想	-2405
▁作为	-2406
男子	-2407
女孩子	-2408
他了	-2409
事儿啊	-2410
▁它们	-2411
▁除了	-2412
▁西	-2413
我跟你说	-2414
是从	-2415
强的	-2416
▁你你	-2417
部门	-2418
婚姻	-2419
▁好吧	-2420
我先	-2421
超过	-2422
▁你能	-2423
就行	-2424
内心	-2425
婚礼	-2426
11	-2427
和他	-2428
哪些	-2429
不要再	-2430
病人	-2431
羽毛	-2432
▁那些	-2433
称为	-2434
出去了	-2435
下一	-2436
萝卜	-2437
还有什么	-2438
的新	-2439
数字	-2440
不信	-2441
床上	-2442
▁老师	-2443
做饭	-2444
▁有一天	-2445
逐渐	-2446
当地	-2447
▁喂	-2448
还是要	-2449
怎么样了	-2450
儿啊	-2451
▁如今	-2452
之外	-2453
穿着	-2454
超级	-2455
▁你有	-2456
拿出	-2457
好好地	-2458
▁项	-2459
两只	-2460
大海	-2461
监控	-2462
都说	-2463
▁那天	-2464
有一种	-2465
▁每天	-2466
▁由于	-2467
跟您	-2468
战士	-2469
允许	-2470
国外	-2471
智能	-2472
我才	-2473
▁你这个	-2474
尸体	-2475
刺猬	-2476
耽误	-2477
▁看看	-2478
你给我	-2479
在一个	-2480
的发展	-2481
下来了	-2482
我也是	-2483
▁你就是	-2484
就想	-2485
▁姐	-2486
是想	-2487
回去了	-2488
来得	-2489
就开始	-2490
跟他们	-2491
电流	-2492
都知道	-2493
适应	-2494
▁钱	-2495
做一个	-2496
命运	-2497
气体	-2498
▁好好	-2499
不变	-2500
都得	-2501
状况	-2502
女士	-2503
往前	-2504
别人的	-2505
主持	-2506
电子	-2507
为我	-2508
就是你	-2509
两年	-2510
对她	-2511
开放	-2512
几次	-2513
▁他说	-2514
嫌疑人	-2515
一份	-2516
不是你	-2517
但是我	-2518
更好	-2519
心想	-2520
五百	-2521
邻居	-2522
银子	-2523
啊啊	-2524
推荐	-2525
朝廷	-2526
群众	-2527
▁毕竟	-2528
▁我给你	-2529
可真	-2530
描述	-2531
大姐	-2532
▁我希望	-2533
太好了	-2534
是是	-2535
非要	-2536
把小	-2537
的有	-2538
▁我得	-2539
失去	-2540
树林	-2541
这么做	-2542
春天	-2543
回去吧	-2544
或许	-2545
零零	-2546
羡慕	-2547
过我	-2548
院长	-2549
一名	-2550
平常	-2551
有事	-2552
的原因	-2553
公安	-2554
天上	-2555
里头	-2556
反映	-2557
会的	-2558
在他	-2559
欧洲	-2560
的这种	-2561
损失	-2562
演的	-2563
这场	-2564
同学们	-2565
▁那我就	-2566
呀我	-2567
用于	-2568
八十	-2569
进攻	-2570
巨大的	-2571
你觉得	-2572
得多	-2573
委员	-2574
帽子	-2575
行不行	-2576
情感	-2577
用来	-2578
一旦	-2579
合理	-2580
拥有	-2581
她是	-2582
到这个	-2583
口气	-2584
始终	-2585
成长	-2586
山的	-2587
娃娃	-2588
竞争	-2589
▁朕	-2590
一段	-2591
到这儿	-2592
的影响	-2593
学院	-2594
闺女	-2595
▁你可以	-2596
刺激	-2597
笑了	-2598
▁马上	-2599
之内	-2600
八年	-2601
还好	-2602
出生	-2603
听听	-2604
和平	-2605
里面的	-2606
等待	-2607
我也不	-2608
长官	-2609
▁到底	-2610
旅游	-2611
开车	-2612
妈妈的	-2613
行业	-2614
全球	-2615
我们现在	-2616
神秘	-2617
渐渐	-2618
等你	-2619
▁少	-2620
此时	-2621
感兴趣	-2622
媳妇儿	-2623
▁文	-2624
难过	-2625
▁无论	-2626
宣布	-2627
你不是	-2628
司机	-2629
恭喜	-2630
大事	-2631
消费	-2632
联合	-2633
争取	-2634
分享	-2635
▁你以为	-2636
吓得	-2637
心了	-2638
▁我只是	-2639
▁通过	-2640
有意思	-2641
同事	-2642
也挺	-2643
威胁	-2644
跳舞	-2645
▁娘	-2646
瞬间	-2647
▁一定	-2648
是指	-2649
面包	-2650
▁拿	-2651
勇敢	-2652
厨房	-2653
了我的	-2654
公公	-2655
▁安	-2656
四年	-2657
▁我来	-2658
兄弟们	-2659
清楚了	-2660
▁我们要	-2661
▁然而	-2662
开玩笑	-2663
老头	-2664
▁晚上	-2665
设备	-2666
▁我只	-2667
你再	-2668
嘴里	-2669
要不然	-2670
常常	-2671
成熟	-2672
江湖	-2673
了嘛	-2674
▁光	-2675
▁解	-2676
很少	-2677
团队	-2678
▁我不想	-2679
▁当年	-2680
把他们	-2681
的嘛	-2682
不久	-2683
的就	-2684
的朋友	-2685
一点点	-2686
问我	-2687
踏实	-2688
士兵	-2689
醒了	-2690
转移	-2691
这不	-2692
▁有人	-2693
▁万一	-2694
他会	-2695
AB	-2696
▁我能	-2697
▁这是我	-2698
说要	-2699
难以	-2700
锻炼	-2701
在家里	-2702
▁我相信	-2703
好奇	-2704
山上	-2705
哈哈哈	-2706
全是	-2707
原则	-2708
▁家	-2709
▁方	-2710
场的	-2711
接近	-2712
营养	-2713
生病	-2714
都不会	-2715
▁让你	-2716
人哪	-2717
浪费	-2718
想去	-2719
▁看到	-2720
在哪里	-2721
都不知道	-2722
重点	-2723
原本	-2724
就是个	-2725
酒店	-2726
劲儿	-2727
问一下	-2728
在一	-2729
邀请	-2730
打听	-2731
▁咱俩	-2732
七十	-2733
的时候我	-2734
一个大	-2735
回忆	-2736
来讲	-2737
的他	-2738
点点	-2739
的风	-2740
游泳	-2741
▁让他	-2742
肯定会	-2743
卫生	-2744
碰到	-2745
明的	-2746
在看	-2747
是由	-2748
在那儿	-2749
无关	-2750
公平	-2751
首歌	-2752
丫头	-2753
期间	-2754
报仇	-2755
小朋友	-2756
为何	-2757
我吗	-2758
孙子	-2759
伙子	-2760
▁经过	-2761
上下	-2762
力气	-2763
污染	-2764
一眼	-2765
到达	-2766
年代	-2767
传说	-2768
白的	-2769
一人	-2770
的路	-2771
干什么呀	-2772
是大	-2773
二位	-2774
的前	-2775
▁子	-2776
对付	-2777
机关	-2778
我不知道	-2779
创新	-2780
大会	-2781
承担	-2782
▁黑	-2783
神奇	-2784
民主	-2785
男生	-2786
采访	-2787
分手	-2788
帝国	-2789
台上	-2790
贵的	-2791
任何人	-2792
及时	-2793
小猪	-2794
说她	-2795
▁故	-2796
特务	-2797
七年	-2798
你把	-2799
▁你这是	-2800
处长	-2801
成这样	-2802
部的	-2803
陪你	-2804
▁俺	-2805
一半	-2806
欣赏	-2807
真心	-2808
你得	-2809
▁甚至	-2810
丢了	-2811
冷静	-2812
的主要	-2813
▁夏	-2814
吧啊	-2815
的重要	-2816
打扰	-2817
▁宋	-2818
重的	-2819
最喜欢	-2820
愿望	-2821
特意	-2822
▁国王	-2823
▁就在	-2824
一根	-2825
乌鸦	-2826
喝了	-2827
广告	-2828
我们可以	-2829
我对	-2830
调整	-2831
不能再	-2832
她就	-2833
我今天	-2834
安静	-2835
跟你们	-2836
五个	-2837
过得	-2838
对啊	-2839
森林里	-2840
金属	-2841
工厂	-2842
表面	-2843
吩咐	-2844
的位置	-2845
离开了	-2846
六年	-2847
教训	-2848
青春	-2849
开门	-2850
蜜蜂	-2851
葡萄	-2852
一个月	-2853
性命	-2854
累了	-2855
特别的	-2856
社会主义	-2857
操作	-2858
断了	-2859
掌柜	-2860
▁我再	-2861
不错的	-2862
胡子	-2863
两百	-2864
今日	-2865
不定	-2866
自信	-2867
给我的	-2868
令人	-2869
的过程	-2870
知道你	-2871
最高	-2872
物理	-2873
没事儿	-2874
规则	-2875
有问题	-2876
旅行	-2877
都快	-2878
明确	-2879
▁关于	-2880
▁你把	-2881
心疼	-2882
规模	-2883
玩意	-2884
女主	-2885
▁风	-2886
开的	-2887
干吗呀	-2888
动的	-2889
车的	-2890
度的	-2891
是非常	-2892
屁股	-2893
一听	-2894
加强	-2895
了下来	-2896
你呀	-2897
没有办法	-2898
晚了	-2899
西方	-2900
慢慢地	-2901
他还	-2902
遗憾	-2903
▁你去	-2904
区域	-2905
▁同时	-2906
毛病	-2907
博士	-2908
反对	-2909
是对	-2910
▁所有	-2911
体验	-2912
听说过	-2913
给它	-2914
▁我还是	-2915
我呢	-2916
多多	-2917
岩石	-2918
稍微	-2919
▁哎呦	-2920
▁能够	-2921
坐下	-2922
哭了	-2923
一座	-2924
科长	-2925
然后就	-2926
我很	-2927
权利	-2928
盯着	-2929
我国	-2930
另一个	-2931
重庆	-2932
▁这事儿	-2933
当成	-2934
保险	-2935
这个时候	-2936
你听	-2937
▁那就是	-2938
动物们	-2939
▁两个	-2940
特别好	-2941
蛋糕	-2942
两句	-2943
利于	-2944
吃点	-2945
18	-2946
他要	-2947
爸妈	-2948
又不	-2949
取得	-2950
各个	-2951
科学家	-2952
发布	-2953
头的	-2954
处的	-2955
符合题意	-2956
很多的	-2957
你不要	-2958
心思	-2959
花园	-2960
不足	-2961
们儿	-2962
到你	-2963
身上的	-2964
伯伯	-2965
实施	-2966
文学	-2967
骄傲	-2968
就不会	-2969
的歌	-2970
一段时间	-2971
或者是	-2972
死者	-2973
飞行	-2974
好意思	-2975
那就是	-2976
破了	-2977
一想	-2978
▁本题考查	-2979
就别	-2980
▁有些	-2981
现在是	-2982
数学	-2983
越大	-2984
弟兄	-2985
不见了	-2986
我家	-2987
数量	-2988
这两个	-2989
内的	-2990
微信	-2991
▁小熊	-2992
了出来	-2993
必须得	-2994
员工	-2995
观点	-2996
一开始	-2997
上有	-2998
法国	-2999
的方法	-3000
▁东	-3001
受了	-3002
打仗	-3003
的确	-3004
看见了	-3005
放过	-3006
资格	-3007
不明白	-3008
啊他	-3009
地问	-3010
对着	-3011
两种	-3012
说吧	-3013
几个人	-3014
个儿	-3015
的名	-3016
法院	-3017
送你	-3018
我告诉你	-3019
假的	-3020
吸收	-3021
咱们的	-3022
▁难	-3023
安慰	-3024
事故	-3025
这一切	-3026
在地	-3027
充分	-3028
好像是	-3029
信心	-3030
理论	-3031
一时	-3032
需求	-3033
第二天	-3034
▁外	-3035
哪有	-3036
求求	-3037
的长	-3038
含有	-3039
地位	-3040
水果	-3041
老实	-3042
让你们	-3043
够了	-3044
他他	-3045
细节	-3046
个小	-3047
▁首先	-3048
纷纷	-3049
轻松	-3050
一千	-3051
为难	-3052
仿佛	-3053
我把	-3054
▁恐怕	-3055
白天	-3056
人是	-3057
往往	-3058
平均	-3059
智慧	-3060
远远	-3061
不需要	-3062
双方	-3063
开会	-3064
名叫	-3065
慢点	-3066
树叶	-3067
▁我记得	-3068
公里	-3069
赢了	-3070
避免	-3071
不小心	-3072
付出	-3073
啊就	-3074
▁美	-3075
规律	-3076
宣传	-3077
经营	-3078
客户	-3079
我叫	-3080
村民	-3081
一面	-3082
十万	-3083
贡献	-3084
校长	-3085
什么样	-3086
▁孙	-3087
吧你	-3088
▁他在	-3089
还不错	-3090
▁臣	-3091
▁爱	-3092
体积	-3093
绿色	-3094
花的	-3095
我可	-3096
董事长	-3097
你们家	-3098
老家	-3099
从而	-3100
这个问题	-3101
中午	-3102
本书	-3103
这时	-3104
物的	-3105
如果你	-3106
一杯	-3107
方程	-3108
▁北	-3109
蘑菇	-3110
重大	-3111
皇后	-3112
方面的	-3113
▁其	-3114
惊喜	-3115
功夫	-3116
神经	-3117
接到	-3118
无聊	-3119
集中	-3120
参谋	-3121
热情	-3122
▁另外	-3123
▁感觉	-3124
玩具	-3125
资金	-3126
鸭子	-3127
题干	-3128
家族	-3129
急忙	-3130
▁分	-3131
自我	-3132
就是在	-3133
还是很	-3134
▁我们是	-3135
知不知道	-3136
不让	-3137
▁熊	-3138
你我	-3139
不是很	-3140
对呀	-3141
▁我先	-3142
这一次	-3143
十三	-3144
之所以	-3145
有请	-3146
啊这个	-3147
不是说	-3148
▁你看看	-3149
发了	-3150
▁因为我	-3151
▁罗	-3152
刚好	-3153
两次	-3154
看我	-3155
不吃	-3156
开始了	-3157
▁秦	-3158
暴露	-3159
▁你说我	-3160
来不及	-3161
太多了	-3162
坐坐	-3163
赚钱	-3164
替我	-3165
确实是	-3166
给你的	-3167
▁来来来	-3168
抱着	-3169
这样一个	-3170
替你	-3171
▁第	-3172
玫瑰	-3173
马上就	-3174
半夜	-3175
来着	-3176
▁我可	-3177
成就	-3178
什么事儿	-3179
蛋白	-3180
里有	-3181
城的	-3182
帮他	-3183
▁大人	-3184
的气	-3185
▁终于	-3186
舍不得	-3187
好事	-3188
带领	-3189
新鲜	-3190
▁时间	-3191
好人	-3192
件事	-3193
望着	-3194
要把	-3195
好玩	-3196
攻击	-3197
▁沈	-3198
▁相	-3199
不清	-3200
▁她们	-3201
的结果	-3202
保密	-3203
完整	-3204
彼此	-3205
小小的	-3206
手段	-3207
道路	-3208
函数	-3209
100	-3210
指导	-3211
大爷	-3212
对象	-3213
有机会	-3214
吗我	-3215
打击	-3216
放了	-3217
网球	-3218
他又	-3219
文字	-3220
已经被	-3221
的时候就	-3222
媒体	-3223
互联	-3224
▁哦哦	-3225
尽量	-3226
灰狼	-3227
公鸡	-3228
什么地方	-3229
农村	-3230
测试	-3231
草原	-3232
啊就是	-3233
车上	-3234
遇到了	-3235
▁师	-3236
娱乐	-3237
你还是	-3238
工人	-3239
的美	-3240
▁自从	-3241
决心	-3242
鼓励	-3243
去世	-3244
想了	-3245
表情	-3246
给自己	-3247
华为	-3248
没法	-3249
不舒服	-3250
发展的	-3251
不大	-3252
全面	-3253
比你	-3254
笑话	-3255
级的	-3256
带来了	-3257
▁对了	-3258
大量	-3259
▁可是我	-3260
了一会儿	-3261
▁奶奶	-3262
优势	-3263
魔法	-3264
准备好了	-3265
他也	-3266
爆炸	-3267
岁的	-3268
显得	-3269
红色	-3270
这孩子	-3271
我啊	-3272
30	-3273
三角	-3274
▁从此	-3275
他就是	-3276
那个人	-3277
继承	-3278
▁很多	-3279
商业	-3280
意思是	-3281
▁电	-3282
谁呀	-3283
一共	-3284
因为你	-3285
进一步	-3286
的是什么	-3287
又要	-3288
密码	-3289
班长	-3290
软件	-3291
重视	-3292
化的	-3293
吵架	-3294
收入	-3295
监狱	-3296
这么一	-3297
资本	-3298
▁你再	-3299
得意	-3300
有趣	-3301
子啊	-3302
对我的	-3303
▁九	-3304
▁清	-3305
请求	-3306
停止	-3307
氧气	-3308
显示	-3309
说完	-3310
早晨	-3311
外国	-3312
采取	-3313
▁唉	-3314
演技	-3315
NBA	-3316
把握	-3317
物体的	-3318
▁我们现在	-3319
▁我听	-3320
的名字	-3321
位于	-3322
对这个	-3323
好处	-3324
练习	-3325
身的	-3326
在地上	-3327
▁我一直	-3328
月球	-3329
一部	-3330
保安	-3331
机械	-3332
舞蹈	-3333
厕所	-3334
各自	-3335
等到	-3336
强大	-3337
在外面	-3338
▁是你	-3339
共党	-3340
▁我不知道	-3341
前来	-3342
▁否则	-3343
是小	-3344
▁我妈	-3345
你这样	-3346
找一个	-3347
说的话	-3348
个月	-3349
的天	-3350
▁叶	-3351
是你的	-3352
传递	-3353
农业	-3354
掌声	-3355
行啊	-3356
▁徐	-3357
▁人们	-3358
猎人	-3359
不该	-3360
▁国	-3361
山羊	-3362
▁给你	-3363
心地	-3364
抓紧	-3365
拼命	-3366
不应该	-3367
例如	-3368
得起	-3369
烈的	-3370
不许	-3371
深刻	-3372
打球	-3373
模式	-3374
全世界	-3375
▁诶	-3376
一颗	-3377
手下	-3378
随后	-3379
▁军	-3380
这么一个	-3381
▁成	-3382
战场	-3383
▁各位	-3384
过分	-3385
高度	-3386
已知	-3387
自行	-3388
▁当初	-3389
乒乓	-3390
受不了	-3391
系列	-3392
不但	-3393
进行了	-3394
又有	-3395
废话	-3396
怎么回事	-3397
吃完	-3398
我们都	-3399
▁我不会	-3400
眼镜	-3401
子了	-3402
▁关	-3403
强调	-3404
▁我刚才	-3405
这么大的	-3406
▁跟我	-3407
最重要	-3408
在那	-3409
玩儿	-3410
街上	-3411
▁有没有	-3412
来吧	-3413
▁我怕	-3414
我跟你	-3415
发的	-3416
问他	-3417
性质	-3418
没看	-3419
走进	-3420
过来的	-3421
领域	-3422
封信	-3423
再也不	-3424
交易	-3425
生活的	-3426
绝对不会	-3427
直播	-3428
移动	-3429
非得	-3430
海洋	-3431
▁我把	-3432
这份	-3433
产业	-3434
▁韩	-3435
创作	-3436
家长	-3437
生活中	-3438
你那	-3439
哎呦	-3440
怎么可能	-3441
▁刚刚	-3442
放到	-3443
红军	-3444
做过	-3445
等一下	-3446
下手	-3447
在我的	-3448
我们这个	-3449
窗户	-3450
▁朱	-3451
眼神	-3452
着一个	-3453
女排	-3454
平台	-3455
箱子	-3456
胡说	-3457
▁上次	-3458
西瓜	-3459
▁其实我	-3460
画面	-3461
回家了	-3462
千万不要	-3463
所以我	-3464
陪我	-3465
互联网	-3466
严格	-3467
河边	-3468
创业	-3469
红的	-3470
间的	-3471
▁狐狸	-3472
22	-3473
来啊	-3474
那么大	-3475
有效	-3476
失踪	-3477
▁我真	-3478
没有任何	-3479
就不能	-3480
提升	-3481
长大了	-3482
轻易	-3483
欧阳	-3484
充满	-3485
对待	-3486
知道我	-3487
这个样子	-3488
▁回	-3489
一顿	-3490
卫星	-3491
黄金	-3492
到大	-3493
就很	-3494
这些东西	-3495
战略	-3496
▁毛	-3497
区别	-3498
男的	-3499
长期	-3500
入了	-3501
报纸	-3502
他自己	-3503
的儿子	-3504
只见	-3505
干部	-3506
▁我也不	-3507
幼儿	-3508
影子	-3509
14	-3510
向你	-3511
全力	-3512
地点	-3513
毫无	-3514
▁再说	-3515
▁那那	-3516
▁还要	-3517
▁江	-3518
演出	-3519
小说	-3520
沟通	-3521
在里面	-3522
相处	-3523
统治	-3524
骨头	-3525
你就是	-3526
已经是	-3527
听着	-3528
树枝	-3529
玉米	-3530
太后	-3531
买卖	-3532
措施	-3533
降低	-3534
共军	-3535
打得	-3536
向前	-3537
好吃的	-3538
你是不是	-3539
▁说完	-3540
▁能不能	-3541
亲爱的	-3542
打死	-3543
今儿	-3544
土匪	-3545
不停地	-3546
七八	-3547
输了	-3548
不就是	-3549
线的	-3550
意味	-3551
▁我要是	-3552
好久	-3553
▁我们家	-3554
▁八	-3555
子弹	-3556
13	-3557
折腾	-3558
这点	-3559
十九	-3560
▁他就	-3561
尝尝	-3562
高中	-3563
▁师父	-3564
小花	-3565
醒来	-3566
我不想	-3567
这个东西	-3568
佩服	-3569
时光	-3570
长了	-3571
▁南	-3572
▁除	-3573
▁我说你	-3574
这话	-3575
为他	-3576
你不能	-3577
告诉他	-3578
大伙	-3579
广州	-3580
的消息	-3581
▁我叫	-3582
▁我们就	-3583
一分	-3584
第二个	-3585
▁我们俩	-3586
植物的	-3587
更好的	-3588
微博	-3589
生死	-3590
勇气	-3591
放松	-3592
▁这事	-3593
他有	-3594
早已	-3595
一万	-3596
我又	-3597
▁不然	-3598
月二十	-3599
是被	-3600
环节	-3601
做个	-3602
救命	-3603
地面	-3604
也都	-3605
些什么	-3606
件事情	-3607
往后	-3608
▁至于	-3609
▁青	-3610
持续	-3611
▁你还是	-3612
老子	-3613
阻止	-3614
手指	-3615
地去	-3616
涉及	-3617
真好	-3618
一个个	-3619
倒了	-3620
不相信	-3621
问道	-3622
你和	-3623
花钱	-3624
重力	-3625
▁非常	-3626
信号	-3627
最后一	-3628
说的是	-3629
不算	-3630
核心	-3631
生成	-3632
这两	-3633
足够	-3634
觉得自己	-3635
转化	-3636
▁陆	-3637
大部分	-3638
带来的	-3639
拿出来	-3640
▁怕	-3641
好几	-3642
精灵	-3643
而不是	-3644
设计师	-3645
▁你不要	-3646
会在	-3647
你没	-3648
带走	-3649
燕子	-3650
遗传	-3651
维持	-3652
介石	-3653
一群	-3654
妖怪	-3655
一定的	-3656
▁对对对	-3657
洞里	-3658
突破	-3659
这就	-3660
你说的	-3661
动力	-3662
▁我爸	-3663
琢磨	-3664
还想	-3665
听到了	-3666
即使	-3667
坐着	-3668
维护	-3669
16	-3670
啊是	-3671
大地	-3672
▁下面	-3673
▁只能	-3674
亲戚	-3675
火箭	-3676
三位	-3677
保障	-3678
的人都	-3679
十几	-3680
多数	-3681
无人	-3682
泽东	-3683
知道的	-3684
有着	-3685
一家人	-3686
拿起	-3687
放大	-3688
▁其中	-3689
吗你	-3690
得上	-3691
小鸟	-3692
开发	-3693
▁姐姐	-3694
▁这回	-3695
▁必须	-3696
一生	-3697
机器人	-3698
根本就	-3699
谢谢谢谢	-3700
另一	-3701
地里	-3702
蒋介石	-3703
报警	-3704
权力	-3705
的一项	-3706
失去了	-3707
就是他	-3708
公园	-3709
处于	-3710
教室	-3711
待会儿	-3712
即将	-3713
▁你会	-3714
他能	-3715
文件	-3716
犹豫	-3717
唯一的	-3718
双手	-3719
脖子	-3720
来来来	-3721
起码	-3722
爱你	-3723
藏在	-3724
连忙	-3725
大象	-3726
派出	-3727
▁小姐	-3728
▁我不能	-3729
▁龙	-3730
经典	-3731
▁心	-3732
王的	-3733
乒乓球	-3734
惩罚	-3735
的车	-3736
不同意	-3737
都不能	-3738
下落	-3739
传来	-3740
把我们	-3741
一号	-3742
不肯	-3743
的分	-3744
用啊	-3745
你们两个	-3746
人才	-3747
场比赛	-3748
十六	-3749
卖了	-3750
怀孕	-3751
▁哎你	-3752
就是要	-3753
▁丁	-3754
站长	-3755
▁我跟你	-3756
年了	-3757
表明	-3758
评价	-3759
过你	-3760
睡着了	-3761
政委	-3762
很好的	-3763
在外	-3764
水中	-3765
穿上	-3766
的速度	-3767
军人	-3768
最多	-3769
很重要	-3770
动静	-3771
感觉到	-3772
仅仅	-3773
大家的	-3774
恐怖	-3775
懂得	-3776
回到了	-3777
▁你为什么	-3778
▁包括	-3779
北平	-3780
他妈	-3781
整整	-3782
了什么	-3783
原来的	-3784
京城	-3785
口袋	-3786
吃吧	-3787
同志们	-3788
说不定	-3789
▁公主	-3790
着她	-3791
靠近	-3792
前的	-3793
说呀	-3794
▁先生	-3795
批评	-3796
我们也	-3797
有一点	-3798
个好	-3799
从此	-3800
决赛	-3801
小兔	-3802
的光	-3803
单独	-3804
收获	-3805
让它	-3806
走去	-3807
的作用	-3808
▁你今天	-3809
▁胡	-3810
展开	-3811
家乡	-3812
更是	-3813
就是想	-3814
回事啊	-3815
相等	-3816
开口	-3817
蜗牛	-3818
▁春	-3819
考察	-3820
驾驶	-3821
▁接着	-3822
只会	-3823
就跟	-3824
快去	-3825
地把	-3826
幼儿园	-3827
▁你得	-3828
花了	-3829
是这个	-3830
▁武	-3831
看他	-3832
▁不知	-3833
出一个	-3834
的不是	-3835
麻雀	-3836
▁阿姨	-3837
铁路	-3838
到这里	-3839
宿舍	-3840
贸易	-3841
我就不	-3842
塑料	-3843
小小	-3844
面临	-3845
有多少	-3846
为止	-3847
走路	-3848
定义	-3849
概念	-3850
厉害的	-3851
做事	-3852
亲手	-3853
玩意儿	-3854
▁你给我	-3855
伺候	-3856
成分	-3857
▁好的	-3858
▁太阳	-3859
得这么	-3860
▁你自己	-3861
出手	-3862
原理	-3863
你要是	-3864
了还	-3865
指示	-3866
觉得很	-3867
往下	-3868
一会	-3869
危机	-3870
谈恋爱	-3871
桌子	-3872
做法	-3873
神仙	-3874
能源	-3875
村里	-3876
▁她的	-3877
你妈	-3878
再去	-3879
便是	-3880
姥姥	-3881
氧化碳	-3882
的第一	-3883
蜘蛛	-3884
紧紧	-3885
▁目前	-3886
的但是	-3887
完美	-3888
收到	-3889
举行	-3890
来源	-3891
销售	-3892
NA	-3893
一日	-3894
像是	-3895
你这是	-3896
百万	-3897
人心	-3898
幸运	-3899
▁那他	-3900
博物	-3901
家了	-3902
▁我才	-3903
老太太	-3904
秘书	-3905
这一点	-3906
奥运	-3907
带上	-3908
▁一切	-3909
连续	-3910
得到了	-3911
多个	-3912
赶到	-3913
▁干	-3914
不远	-3915
侦查	-3916
确保	-3917
运输	-3918
非常地	-3919
喜欢吃	-3920
昨天晚上	-3921
周期	-3922
喝点	-3923
苏联	-3924
▁二十	-3925
都想	-3926
告诉我们	-3927
▁谢	-3928
每年	-3929
以上	-3930
绳子	-3931
怎么办呢	-3932
之人	-3933
们的	-3934
动机	-3935
改造	-3936
两条	-3937
四处	-3938
落在	-3939
两千	-3940
三个人	-3941
结束了	-3942
这个是	-3943
姑姑	-3944
未来的	-3945
印度	-3946
所在	-3947
背景	-3948
临时	-3949
使得	-3950
广播	-3951
形的	-3952
▁我又	-3953
我不能	-3954
乖乖	-3955
同一	-3956
形容	-3957
惊讶	-3958
怎么做	-3959
的新闻	-3960
是这样的	-3961
大树	-3962
拍摄	-3963
啊我们	-3964
完成了	-3965
弟子	-3966
护士	-3967
电路	-3968
现在已经	-3969
一致	-3970
增大	-3971
女性	-3972
也被	-3973
▁怎么了	-3974
白色	-3975
没事吧	-3976
什么事情	-3977
的人生	-3978
▁眼	-3979
餐厅	-3980
确认	-3981
你应该	-3982
为人	-3983
去过	-3984
无数	-3985
运气	-3986
大叔	-3987
点了	-3988
斗争	-3989
的说	-3990
尝试	-3991
他们在	-3992
你看看	-3993
很不	-3994
感激	-3995
美女	-3996
▁我们在	-3997
变了	-3998
留着	-3999
▁这天	-4000
频率	-4001
▁这件事情	-4002
小学	-4003
好好的	-4004
作者	-4005
开枪	-4006
▁你说这	-4007
带到	-4008
德国	-4009
总统	-4010
那只	-4011
一下吧	-4012
一起来	-4013
会被	-4014
▁就这样	-4015
可就	-4016
王后	-4017
使劲	-4018
小猴	-4019
联络	-4020
呢他	-4021
促进	-4022
进去了	-4023
多大	-4024
道的	-4025
25	-4026
不听	-4027
人间	-4028
▁你到底	-4029
怎么着	-4030
这样的话	-4031
马上就要	-4032
了不起	-4033
这部电影	-4034
▁莫	-4035
体系	-4036
大师	-4037
有关系	-4038
的都是	-4039
不住了	-4040
偶像	-4041
八路军	-4042
得罪	-4043
浑身	-4044
剩下的	-4045
展示	-4046
深深	-4047
祖国	-4048
他去	-4049
国足	-4050
螃蟹	-4051
所谓的	-4052
长安	-4053
厉害了	-4054
也想	-4055
亮的	-4056
夜里	-4057
今天晚上	-4058
挣钱	-4059
那我们	-4060
月的	-4061
▁兄弟	-4062
挺好	-4063
有这个	-4064
▁玉	-4065
二人	-4066
▁整个	-4067
对你的	-4068
我感觉	-4069
的世界	-4070
当了	-4071
拿了	-4072
此事	-4073
王朝	-4074
申请	-4075
的情况下	-4076
释放	-4077
发明	-4078
考验	-4079
制的	-4080
后果	-4081
▁你真的	-4082
▁牛	-4083
饭店	-4084
好不容易	-4085
得住	-4086
这回	-4087
上午	-4088
磁铁	-4089
好看的	-4090
▁于	-4091
九年	-4092
▁生	-4093
夏天	-4094
第四	-4095
跑步	-4096
▁学	-4097
下班	-4098
没有啊	-4099
要不要	-4100
▁要不是	-4101
人口	-4102
游击	-4103
个大	-4104
▁看着	-4105
下来的	-4106
电荷	-4107
他们俩	-4108
南方	-4109
对吗	-4110
商人	-4111
试验	-4112
镜子	-4113
怎么样啊	-4114
▁真的是	-4115
请您	-4116
财产	-4117
▁小白	-4118
好好好	-4119
▁这可是	-4120
着的	-4121
给人	-4122
所有人	-4123
这些人	-4124
汉奸	-4125
自杀	-4126
中了	-4127
就是因为	-4128
你快	-4129
▁你没	-4130
一头	-4131
冤枉	-4132
做生意	-4133
▁如	-4134
中有	-4135
师长	-4136
这个这个	-4137
对小	-4138
业务	-4139
▁晓	-4140
错误的	-4141
纪念	-4142
二哥	-4143
冒险	-4144
带你	-4145
身后	-4146
屋子	-4147
请问	-4148
赛季	-4149
就知道	-4150
在中国	-4151
罗斯	-4152
▁需要	-4153
人吗	-4154
弄得	-4155
山东	-4156
救了	-4157
仓库	-4158
巫婆	-4159
其实是	-4160
机构	-4161
风险	-4162
庆祝	-4163
珍珠	-4164
把那个	-4165
大臣	-4166
想吃	-4167
偶尔	-4168
紧急	-4169
父王	-4170
诗人	-4171
看不见	-4172
儿童	-4173
可爱的	-4174
▁按照	-4175
美好的	-4176
半年	-4177
叫你	-4178
母鸡	-4179
▁一旦	-4180
优秀的	-4181
这张	-4182
集合	-4183
▁算	-4184
他俩	-4185
就是为了	-4186
少了	-4187
给小	-4188
美好	-4189
▁日	-4190
聊聊	-4191
陌生	-4192
▁有一个	-4193
得不	-4194
就是我们	-4195
没见过	-4196
就是这样	-4197
▁你们两个	-4198
喜剧	-4199
成员	-4200
燃烧	-4201
投入	-4202
这个地方	-4203
也别	-4204
你又	-4205
浪漫	-4206
下山	-4207
快速	-4208
▁美国	-4209
久了	-4210
点评	-4211
▁你又	-4212
▁依	-4213
我们去	-4214
杭州	-4215
百年	-4216
▁那您	-4217
忍不住	-4218
▁这个人	-4219
我真	-4220
皮肤	-4221
介绍一下	-4222
模样	-4223
而来	-4224
这只	-4225
门的	-4226
不可以	-4227
我吧	-4228
这个小	-4229
到来	-4230
意的	-4231
杀死	-4232
就已经	-4233
▁家里	-4234
看到的	-4235
艰难	-4236
一道	-4237
讲究	-4238
▁老爷	-4239
一定能	-4240
团结	-4241
笨笨	-4242
▁姑娘	-4243
▁老板	-4244
去去	-4245
吃过	-4246
说着	-4247
风格	-4248
▁可不是	-4249
罢了	-4250
▁六	-4251
▁发	-4252
你爸	-4253
的女人	-4254
两口	-4255
洗澡	-4256
这里的	-4257
▁包	-4258
乡亲	-4259
吃啊	-4260
坚决	-4261
结论	-4262
顺序	-4263
所学	-4264
消灭	-4265
▁正好	-4266
▁那你就	-4267
香味	-4268
珍惜	-4269
一动	-4270
在乎	-4271
法官	-4272
的山	-4273
豆腐	-4274
把那	-4275
梅西	-4276
温柔	-4277
组合	-4278
▁这儿	-4279
摇头	-4280
▁应该是	-4281
扩大	-4282
抗战	-4283
是中国	-4284
都是我	-4285
几十	-4286
多次	-4287
什么都不	-4288
▁女	-4289
向我	-4290
这才	-4291
不认识	-4292
24	-4293
亲人	-4294
风吹	-4295
为主	-4296
分开	-4297
姐夫	-4298
至今	-4299
痕迹	-4300
鸟儿	-4301
一棵	-4302
是没有	-4303
交给你	-4304
到我们	-4305
看一看	-4306
▁假	-4307
喜欢你	-4308
来看看	-4309
这是一个	-4310
见他	-4311
跑去	-4312
不了解	-4313
夜晚	-4314
她在	-4315
我听	-4316
▁按	-4317
翻译	-4318
胳膊	-4319
舅舅	-4320
辆车	-4321
▁其他	-4322
的衣服	-4323
全身	-4324
前往	-4325
路过	-4326
协议	-4327
向上	-4328
防止	-4329
的能力	-4330
服装	-4331
▁每次	-4332
形势	-4333
沙漠	-4334
小组	-4335
为什么会	-4336
整体	-4337
陪伴	-4338
▁会不会	-4339
▁七	-4340
先去	-4341
对对对	-4342
倒霉	-4343
另外一个	-4344
50	-4345
西北	-4346
非常好	-4347
怎么这么	-4348
说出	-4349
▁果然	-4350
地看着	-4351
▁咋	-4352
们都	-4353
打架	-4354
它们的	-4355
阅读	-4356
▁你和	-4357
的大小	-4358
的女儿	-4359
来得及	-4360
那个小	-4361
我一直	-4362
店里	-4363
▁平时	-4364
什么人	-4365
自个儿	-4366
水分	-4367
打篮球	-4368
根本就不	-4369
外婆	-4370
他现在	-4371
就是这个	-4372
用手	-4373
▁嘿	-4374
居民	-4375
立马	-4376
▁我当时	-4377
人就	-4378
在小	-4379
只不过	-4380
在那里	-4381
有的时候	-4382
我做	-4383
▁是啊我	-4384
▁哈哈哈哈	-4385
的变化	-4386
还不是	-4387
待着	-4388
实践	-4389
这句话	-4390
▁因此正确答案是	-4391
其它	-4392
▁我一	-4393
▁让我们	-4394
▁地	-4395
他想	-4396
伤口	-4397
顿时	-4398
▁此时	-4399
打过	-4400
简单的	-4401
品牌	-4402
辞职	-4403
很快就	-4404
的味道	-4405
本领	-4406
爱吃	-4407
人体	-4408
拉着	-4409
的情	-4410
韩国	-4411
▁死	-4412
分布	-4413
北方	-4414
说那	-4415
▁这就	-4416
▁万	-4417
▁秋	-4418
▁郑	-4419
之事	-4420
下去了	-4421
真是太	-4422
守护	-4423
打工	-4424
▁请问	-4425
代价	-4426
光了	-4427
现在就	-4428
▁云	-4429
剧情	-4430
生了	-4431
这是我	-4432
见你	-4433
见的	-4434
工作的	-4435
我就觉得	-4436
▁同	-4437
走向	-4438
小白兔	-4439
官员	-4440
相比	-4441
走出	-4442
转身	-4443
▁送	-4444
换了	-4445
有什么关系	-4446
办事	-4447
个子	-4448
之地	-4449
推动	-4450
比例	-4451
程序	-4452
打扮	-4453
▁直到	-4454
助理	-4455
法的	-4456
重量	-4457
要做	-4458
▁比如说	-4459
进的	-4460
▁车	-4461
会上	-4462
逃跑	-4463
可能性	-4464
▁我自己	-4465
季节	-4466
都不是	-4467
口水	-4468
穿过	-4469
钱的	-4470
有两个	-4471
▁幸	-4472
仙女	-4473
饺子	-4474
站起来	-4475
小狗	-4476
讲话	-4477
▁它的	-4478
遭遇	-4479
宇宙	-4480
良心	-4481
▁欢迎	-4482
了他们	-4483
fx	-4484
演戏	-4485
还说	-4486
大笑	-4487
平静	-4488
快递	-4489
昨晚	-4490
意味着	-4491
最后的	-4492
大队	-4493
装备	-4494
讲述	-4495
▁我喜欢	-4496
差不	-4497
都给	-4498
我不会	-4499
的质量	-4500
比较喜欢	-4501
伟大	-4502
瞧瞧	-4503
老师的	-4504
▁你能不能	-4505
啥呀	-4506
综合	-4507
顺便	-4508
▁怎么会	-4509
▁话	-4510
中共	-4511
千年	-4512
▁并且	-4513
伤了	-4514
公开	-4515
什么了	-4516
还是有	-4517
下车	-4518
木头	-4519
一带	-4520
答应了	-4521
呈现	-4522
牙齿	-4523
东方	-4524
深入	-4525
▁报告	-4526
宫里	-4527
年轻的	-4528
▁你刚才	-4529
发达	-4530
要有	-4531
交给我	-4532
▁加	-4533
▁我知道你	-4534
还是挺	-4535
上山	-4536
老了	-4537
而言	-4538
把我的	-4539
的时候他	-4540
小鱼	-4541
的任务	-4542
▁你不会	-4543
▁你应该	-4544
只有一个	-4545
了一点	-4546
还真是	-4547
的一项是	-4548
之处	-4549
嫁给	-4550
整理	-4551
来接	-4552
爱好	-4553
▁爷爷	-4554
快地	-4555
▁我对	-4556
▁第三	-4557
圆圆	-4558
是的	-4559
▁所以说	-4560
▁所以我们	-4561
ab	-4562
学家	-4563
您是	-4564
了一条	-4565
▁不好意思	-4566
效率	-4567
▁等我	-4568
拜托	-4569
不断地	-4570
这块	-4571
鞋子	-4572
里面有	-4573
司马	-4574
池塘	-4575
区的	-4576
▁这个是	-4577
做梦	-4578
我还有	-4579
▁有时候	-4580
这个事情	-4581
▁什么时候	-4582
下雨	-4583
几位	-4584
▁她是	-4585
祝福	-4586
针对	-4587
团的	-4588
高兴地	-4589
▁许	-4590
叙述	-4591
患者	-4592
这么好	-4593
就是那个	-4594
他一	-4595
▁我听说	-4596
起床	-4597
不得不	-4598
得知	-4599
妈妈说	-4600
千里	-4601
山庄	-4602
谁啊	-4603
传奇	-4604
英语	-4605
把钱	-4606
再也	-4607
手中	-4608
混合	-4609
素质	-4610
胆子	-4611
自行车	-4612
兵力	-4613
心脏	-4614
病毒	-4615
自从	-4616
岁数	-4617
摩擦	-4618
▁那时候	-4619
尴尬	-4620
豆豆	-4621
不通	-4622
走着	-4623
说实话	-4624
奋斗	-4625
就就	-4626
承诺	-4627
男女	-4628
的头	-4629
各种各	-4630
第二次	-4631
医疗	-4632
只有一	-4633
反复	-4634
在此	-4635
看出	-4636
老的	-4637
▁这这	-4638
历史上	-4639
上映	-4640
提到	-4641
数是	-4642
分为	-4643
去买	-4644
人工	-4645
亲眼	-4646
怪我	-4647
被抓	-4648
球迷	-4649
老是	-4650
你放心	-4651
体会	-4652
难度	-4653
那我就	-4654
轨道	-4655
到底是	-4656
别说	-4657
自动	-4658
利的	-4659
▁二零一	-4660
彩虹	-4661
打个电话	-4662
找他	-4663
超市	-4664
▁估计	-4665
▁而是	-4666
犯了	-4667
记载	-4668
下一个	-4669
每天都	-4670
收集	-4671
的电影	-4672
▁我们可以	-4673
说到	-4674
属下	-4675
问题的	-4676
一回	-4677
▁你呀	-4678
三个月	-4679
发射	-4680
不清楚	-4681
这样做	-4682
的外	-4683
和我们	-4684
你吗	-4685
对自己	-4686
我心里	-4687
▁我一定	-4688
有空	-4689
辛苦了	-4690
▁我这个	-4691
担任	-4692
武汉	-4693
讲的	-4694
作为一个	-4695
以外	-4696
大于	-4697
部长	-4698
▁是因为	-4699
获得了	-4700
这也是	-4701
吃饱	-4702
气球	-4703
水里	-4704
他们是	-4705
的表现	-4706
写了	-4707
并非	-4708
性和	-4709
的书	-4710
默默	-4711
没有了	-4712
都不敢	-4713
▁我一定会	-4714
某种	-4715
之类的	-4716
民警	-4717
节奏	-4718
阶级	-4719
为我们	-4720
▁说不定	-4721
人不	-4722
▁我刚	-4723
时机	-4724
多年的	-4725
▁石	-4726
成果	-4727
朵朵	-4728
看不到	-4729
别再	-4730
剧本	-4731
飞到	-4732
▁各	-4733
她了	-4734
有过	-4735
博物馆	-4736
曲线	-4737
远的	-4738
无奈	-4739
让小	-4740
身材	-4741
▁大家都	-4742
▁田	-4743
异常	-4744
抬头	-4745
玩的	-4746
商品	-4747
标志	-4748
▁才能	-4749
一下啊	-4750
特别喜欢	-4751
一对	-4752
我相信	-4753
▁蓝	-4754
全家	-4755
▁谢谢你	-4756
城堡	-4757
拿来	-4758
用力	-4759
的面	-4760
躲在	-4761
在想	-4762
▁汉	-4763
不必	-4764
人说	-4765
谁的	-4766
之路	-4767
六个	-4768
太大	-4769
23	-4770
▁手	-4771
二年	-4772
亲生	-4773
固定	-4774
缘分	-4775
了但是	-4776
情况下	-4777
照顾好	-4778
太平	-4779
局的	-4780
独自	-4781
▁那你们	-4782
孤独	-4783
我一定	-4784
▁儿子	-4785
了然后	-4786
睡不着	-4787
叫他	-4788
▁所有的	-4789
您看	-4790
跟踪	-4791
▁这也是	-4792
提起	-4793
身为	-4794
戒指	-4795
把手	-4796
的身份	-4797
过日子	-4798
液体	-4799
相当于	-4800
▁这时候	-4801
出国	-4802
差异	-4803
打败	-4804
▁干吗	-4805
就觉得	-4806
上门	-4807
亚洲	-4808
坏人	-4809
尽力	-4810
诸葛	-4811
充满了	-4812
成本	-4813
我最	-4814
校园	-4815
运用	-4816
伟大的	-4817
忙着	-4818
见识	-4819
露出	-4820
交换	-4821
天地	-4822
画的	-4823
黑暗	-4824
二氧化碳	-4825
顺着	-4826
保卫	-4827
微笑	-4828
想知道	-4829
脚步	-4830
我的话	-4831
找了	-4832
▁一般	-4833
你没有	-4834
部电影	-4835
▁喝	-4836
杀害	-4837
▁随着	-4838
看法	-4839
了所以	-4840
仪式	-4841
大陆	-4842
夫妇	-4843
思维	-4844
一支	-4845
冲动	-4846
很高	-4847
形成的	-4848
我记得	-4849
起来的	-4850
那么好	-4851
多种	-4852
快的	-4853
▁关键	-4854
势力	-4855
那位	-4856
红色的	-4857
和尚	-4858
战友	-4859
树下	-4860
▁之后	-4861
▁发现	-4862
代的	-4863
这样子	-4864
去年	-4865
四周	-4866
结了	-4867
长江	-4868
▁我很	-4869
希望你	-4870
起义	-4871
局面	-4872
▁让他们	-4873
会长	-4874
可得	-4875
实的	-4876
应用	-4877
形态	-4878
不高兴	-4879
场景	-4880
徒弟	-4881
不太好	-4882
了一只	-4883
在那个	-4884
▁平	-4885
工夫	-4886
无比	-4887
牡丹	-4888
叫声	-4889
基地	-4890
文物	-4891
花儿	-4892
外人	-4893
电台	-4894
▁今日	-4895
那会儿	-4896
它就	-4897
小猫	-4898
规划	-4899
房间里	-4900
今晚	-4901
受害	-4902
着头	-4903
才知道	-4904
发表	-4905
狠狠	-4906
XXX	-4907
人和	-4908
回到家	-4909
▁你不能	-4910
在于	-4911
该怎么办	-4912
▁啥	-4913
一套	-4914
传承	-4915
物资	-4916
把这些	-4917
而不	-4918
减小	-4919
不了了	-4920
我喜欢	-4921
著名的	-4922
▁跟你	-4923
了他的	-4924
救我	-4925
显然	-4926
点钟	-4927
电阻	-4928
看了看	-4929
▁时	-4930
独特	-4931
静静	-4932
太大了	-4933
XXXXX	-4934
头来	-4935
强大的	-4936
有一次	-4937
十四	-4938
奴才	-4939
活了	-4940
磁场	-4941
咱们就	-4942
▁古	-4943
上前	-4944
下降	-4945
▁他现在	-4946
说出来	-4947
支付	-4948
敌人的	-4949
▁买	-4950
怪不得	-4951
一点都不	-4952
听过	-4953
蒙古	-4954
成为了	-4955
跟大家	-4956
桃花	-4957
的脸	-4958
点什么	-4959
公共	-4960
热爱	-4961
▁比如	-4962
▁便	-4963
模型	-4964
魔鬼	-4965
世上	-4966
胖子	-4967
采用	-4968
每一	-4969
江南	-4970
到哪儿	-4971
▁换	-4972
机场	-4973
正经	-4974
疯狂	-4975
世界杯	-4976
产生的	-4977
带你去	-4978
把自己的	-4979
发育	-4980
溶解	-4981
生活在	-4982
▁事	-4983
▁2	-4984
死我了	-4985
三千	-4986
公交	-4987
军统	-4988
增强	-4989
连长	-4990
打着	-4991
▁不如	-4992
你对	-4993
出口	-4994
当我	-4995
往上	-4996
被你	-4997
生态系统	-4998
▁见	-4999
放开	-5000
不了你	-5001
的所以	-5002
▁尤其是	-5003
十七	-5004
点钱	-5005
▁居然	-5006
光明	-5007
点啊	-5008
上车	-5009
怕你	-5010
到一个	-5011
▁在这个	-5012
乐乐	-5013
遍了	-5014
感冒	-5015
的环境	-5016
等会儿	-5017
舞台上	-5018
的方向	-5019
有什么事	-5020
农夫	-5021
食品	-5022
一个是	-5023
不合适	-5024
太难	-5025
子是	-5026
肚子里	-5027
把人	-5028
详细	-5029
气候	-5030
牛奶	-5031
结婚了	-5032
老爸	-5033
该怎么	-5034
党的	-5035
出事	-5036
承受	-5037
▁你都	-5038
▁喜欢	-5039
金子	-5040
绑架	-5041
说呢	-5042
集体	-5043
▁这下	-5044
▁主	-5045
吃掉	-5046
对的	-5047
操心	-5048
千万不能	-5049
味儿	-5050
▁哎我	-5051
▁哥哥	-5052
失误	-5053
这样的一个	-5054
带我	-5055
背上	-5056
不走	-5057
悄悄地	-5058
来做	-5059
期的	-5060
警官	-5061
感受到	-5062
建造	-5063
特色	-5064
▁绝	-5065
增长	-5066
▁在这	-5067
了我就	-5068
了它	-5069
河里	-5070
谁都	-5071
高手	-5072
他们家	-5073
侦察	-5074
流动	-5075
目光	-5076
他们都	-5077
▁我我我	-5078
培训	-5079
干脆	-5080
最重要的	-5081
大叫	-5082
清晰	-5083
限制	-5084
▁从前	-5085
有时间	-5086
眼光	-5087
▁还能	-5088
▁竟然	-5089
弟兄们	-5090
▁再说了	-5091
▁近	-5092
的话我	-5093
▁我之前	-5094
▁我以为	-5095
举办	-5096
早晚	-5097
先生的	-5098
奇迹	-5099
打我	-5100
不光	-5101
必然	-5102
▁今儿	-5103
撒谎	-5104
▁事情	-5105
有时	-5106
咱们俩	-5107
很厉害	-5108
来呀	-5109
那那	-5110
▁回头	-5111
挂在	-5112
米的	-5113
难得	-5114
了一大	-5115
他们就	-5116
作家	-5117
在海	-5118
镜头	-5119
▁铁	-5120
玩了	-5121
▁开始	-5122
厚的	-5123
身高	-5124
一个好	-5125
▁至少	-5126
不安	-5127
指着	-5128
▁今年	-5129
▁我感觉	-5130
画画	-5131
自身	-5132
快走	-5133
礼貌	-5134
生气了	-5135
运动的	-5136
云南	-5137
惦记	-5138
毛泽东	-5139
的眼睛	-5140
路了	-5141
▁只要你	-5142
像我	-5143
家属	-5144
▁可惜	-5145
补充	-5146
▁直接	-5147
非洲	-5148
意思啊	-5149
包围	-5150
死在	-5151
病了	-5152
联盟	-5153
来找我	-5154
▁那个时候	-5155
反射	-5156
嘻嘻	-5157
这人	-5158
四川	-5159
得更	-5160
是她	-5161
将会	-5162
▁但我	-5163
住着	-5164
情的	-5165
蓝色	-5166
▁离	-5167
踢球	-5168
就应该	-5169
像个	-5170
金融	-5171
长城	-5172
振动	-5173
道德	-5174
是可以	-5175
点头	-5176
▁还没	-5177
周末	-5178
▁日本人	-5179
有啥	-5180
词语	-5181
大利	-5182
火的	-5183
美食	-5184
的时候呢	-5185
袭击	-5186
他对	-5187
果子	-5188
看上去	-5189
一说	-5190
的海	-5191
航天	-5192
然后呢	-5193
▁写	-5194
不一定	-5195
帮我们	-5196
▁你让我	-5197
就可以了	-5198
▁月	-5199
又能	-5200
和她	-5201
投降	-5202
监视	-5203
谈谈	-5204
不顾	-5205
您好	-5206
疯了	-5207
▁你说的	-5208
▁我还有	-5209
▁特	-5210
孔雀	-5211
应的	-5212
▁大概	-5213
真的太	-5214
这样的人	-5215
为啥	-5216
▁BLANK	-5217
考古	-5218
了不少	-5219
玩游戏	-5220
依靠	-5221
的都	-5222
蔬菜	-5223
图书	-5224
▁不仅	-5225
这帮	-5226
17	-5227
家门	-5228
重要的是	-5229
▁医生	-5230
几个月	-5231
搞笑	-5232
来我	-5233
炸弹	-5234
▁准备	-5235
▁然后呢	-5236
没有没有	-5237
60	-5238
减肥	-5239
吃个	-5240
我就想	-5241
▁越	-5242
地在	-5243
物品	-5244
▁夫人	-5245
知道他	-5246
饿了	-5247
▁不是你	-5248
有限	-5249
沿着	-5250
流浪	-5251
交往	-5252
人之	-5253
免费	-5254
抱歉	-5255
电池	-5256
类型	-5257
黄河	-5258
▁根本	-5259
也算	-5260
小红	-5261
▁对我	-5262
▁或许	-5263
实验室	-5264
的时候啊	-5265
句子	-5266
的死	-5267
小老鼠	-5268
数列	-5269
网友	-5270
大量的	-5271
40	-5272
天津	-5273
站着	-5274
▁使	-5275
无辜	-5276
普通的	-5277
保存	-5278
偏偏	-5279
大大	-5280
感染	-5281
钱了	-5282
的人们	-5283
消耗	-5284
你们都	-5285
▁好好好	-5286
你不知道	-5287
广泛	-5288
葫芦	-5289
▁回去	-5290
十分钟	-5291
老人家	-5292
支撑	-5293
武功	-5294
灵魂	-5295
几句	-5296
化妆	-5297
大门	-5298
我一个人	-5299
上升	-5300
广东	-5301
河马	-5302
诸位	-5303
▁就会	-5304
▁答案	-5305
不由	-5306
听我	-5307
有用	-5308
连接	-5309
大气	-5310
家里的	-5311
特别是	-5312
一番	-5313
名单	-5314
民间	-5315
脚下	-5316
谁能	-5317
当时的	-5318
特性	-5319
要想	-5320
还不知道	-5321
一手	-5322
综艺	-5323
隔壁	-5324
▁你真	-5325
看啊	-5326
世界的	-5327
睡了	-5328
高考	-5329
▁即使	-5330
把你的	-5331
的行为	-5332
▁倒	-5333
快要	-5334
某些	-5335
骗子	-5336
蛋白质	-5337
▁百	-5338
不觉	-5339
奴婢	-5340
最早	-5341
味的	-5342
我发现	-5343
的精神	-5344
密切	-5345
以下	-5346
外边	-5347
治理	-5348
行政	-5349
赔偿	-5350
跟着我	-5351
作案	-5352
的这些	-5353
中原	-5354
分配	-5355
号码	-5356
▁正在	-5357
觉得我	-5358
我只	-5359
本人	-5360
问了	-5361
▁尽管	-5362
有这么	-5363
留下的	-5364
好心	-5365
小了	-5366
杰克	-5367
笔钱	-5368
▁这件事	-5369
后边	-5370
喜鹊	-5371
在意	-5372
▁雨	-5373
看好	-5374
还不如	-5375
▁完全	-5376
顶上	-5377
的身体	-5378
▁这孩子	-5379
厂长	-5380
构成	-5381
染色	-5382
检测	-5383
想一想	-5384
子和	-5385
观念	-5386
个人的	-5387
原来是	-5388
就不用	-5389
匆匆	-5390
欺骗	-5391
▁他就是	-5392
不幸	-5393
院子里	-5394
了两	-5395
你家	-5396
恐惧	-5397
他已经	-5398
出什么	-5399
说你们	-5400
四百	-5401
新疆	-5402
类似	-5403
小鬼子	-5404
轻轻地	-5405
湖南	-5406
这段	-5407
快了	-5408
有利于	-5409
的说法	-5410
▁你这么	-5411
口的	-5412
鳄鱼	-5413
▁火	-5414
丞相	-5415
祖宗	-5416
▁一只	-5417
你今天	-5418
战胜	-5419
折磨	-5420
要在	-5421
到最后	-5422
的妈妈	-5423
吃不	-5424
打扫	-5425
毫不	-5426
▁在我	-5427
的力量	-5428
就走	-5429
深圳	-5430
的过程中	-5431
土豆	-5432
欢乐	-5433
逻辑	-5434
首长	-5435
单纯	-5436
实行	-5437
您了	-5438
荣誉	-5439
主力	-5440
何况	-5441
布置	-5442
吃饭了	-5443
相同的	-5444
▁主要是	-5445
靠谱	-5446
这一天	-5447
角落	-5448
颗粒	-5449
前辈	-5450
屏幕	-5451
洛阳	-5452
过吗	-5453
二十四	-5454
女婿	-5455
王府	-5456
的总	-5457
▁日本	-5458
推进	-5459
俄罗斯	-5460
上天	-5461
应当	-5462
玩耍	-5463
刚开始	-5464
的什么	-5465
